{
  "https://www.schiermonnikoog.nl/": "De inhoud is geladen.\nDe BES-eilanden Bonaire, St. Eustatius en Saba, en de vijf  Waddeneilanden gaan meer samenwerken. De gezaghebbers van de BES-eilanden en de burgemeesters van de Waddeneilanden hebben vandaag (20 juni 2025) op Vlieland onder de werktitel E8 een intentieverklaring ondertekend. De ondertekening vond plaats tijdens een werkbezoek van de BES eilanden aan het Samenwerkingsverband Waddeneilanden in aanwezigheid commissaris van de Koning in Fryslân Arno Brok en vertegenwoordiging van het ministerie van Binnenlandse Zaken en Koninkrijksrelaties.\nDemissionair minister Sophie Hermans houdt helaas voet bij stuk en wil een kabel aanleggen dwars door Schiermonnikoog. Donderdag 12 juni werden de bestuurders van noordelijke overheden hierover geïnformeerd. Voor de zomer volgt een definitief besluit.\nKom werken voor de kleinste gemeente van Nederland die je elke dag uitdaagt. Je krijgt de kans om aan een uniek project te werken en van betekenis te zijn voor de gemeenschap van Schiermonnikoog. Binnen een prettig team waar behulpzaamheid en saamhorigheid de boventoon voeren. Wil jij jouw kennis en ervaring inzetten en van waarde zijn voor de inwoners en bezoekers van Schiermonnikoog? Dat zijn we op zoek naar jou!\nMeer nieuws\nEr komt 10 miljoen euro naar Schiermonnikoog. Dat bedrag willen we goed besteden en inzetten om Schiermonnikoog klaar te maken voor de toekomst.\nOveral om ons heen is water. Het komt en het gaat, verbindt, verkoelt, filtreert en stroomt soms over. Zonder water, geen eiland. Wie dat als geen ander weet, is Walter de Waterman.\nWe werken aan nieuwe schoolgebouw voor alle kinderen van 0 tot en met 16 jaar.\nMeer projecten\nTel.: (0)519 535050E-mail: postbus20@schiermonnikoog.nlBezoekadres: Nieuwestreek 5, 9166 LX SchiermonnikoogPostadres: Postbus 20, 9166 ZP Schiermonnikoog",
  "https://www.vvvschiermonnikoog.nl/": "Stuur ons een e-mail.\nLiever telefonisch contact? Dat kan. Bel ons!\nMa. t/m za. van 9:00 tot 17:00 uurZo. van 10:00 tot 14:00 uur\n\nBekijk openingstijden\nPlan route\n\njuni - 2025\njuli - 2025\naugustus - 2025\nseptember - 2025\noktober - 2025\nWandel, kijk en luister: 80 jaar geleden werd Schiermonnikoog als laatste bevrijd van Nederland. Bekijk alles over 80 jaar vrijheid op het eiland\nU leert het eiland pas écht kennen onder begeleiding van een ervaren eilandergids. Ontdek hoe rijk de natuur en cultuur is. Excursies\nSchiermonnikoog is hét wandeleiland bij uitstek. Naast het breedste strand van Europa heeft het eiland bossen, duinen, kwelders en een authentiek dorp. Wandelen op Schiermonnikoog\nWoont of verblijft u in het noorden van het land? Dan is de oversteek zo gemaakt. Schiermonnikoog leent zich enorm goed voor een \"dagje uit\". Dagje Schier\nNaar het strand, door de duinen of over de kwelder. Op de fiets ontdekt u het eiland op een relaxte manier Op pad met de fiets\nExposities met een eilandgevoel. Van fotografie tot natuurkunst, altijd iets bijzonders te zien. Bekijk de actuele tentoonstellingen\nSchiermonnikoog is een waar paradijs voor vogelliefhebbers. Het eiland staat bekend om haar diverse en bijzondere vogelsoorten die er te bewonderen zijn. Vogels spotten\nZelfs op drukke dagen in het seizoen, zijn er op Schiermonnikoog altijd plekjes te vinden waar de rust te vinden is. Rustzoekers\nNovember is dé wandelmaand. Iedere dag toffe wandelingen onder begeleiding van eilander gidsen. Of boek de Culinaire Wandeling, al jaren onze topper! Wandelingen\nInspiratie genoeg voor fotografen om het eiland op de gevoelige plaat te zetten. Het eiland in beeld Bezienswaardigheden\nDiverse festivals worden er jaarlijks georganiseerd. Denk aan het Schiermonnikoogfestival. Bekijk evenementen\nOp zoek naar zeehonden, lopend over de bodem van de zee, maar ook kiten en bodysurfen Activiteiten\nBeleef de mooiste tijd van het jaar samen met uw viervoeter op Schiermonnikoog Op vakantie met hond\nDé Schiermonnikoog expert\n7 dagen per week bereikbaar\nMeer dan 5000 boekingen per jaar\nSinds 1899!\nMeimaand is fietsmaand en hét moment om uw mooiste eilandfoto te maken. Leg het gevoel van vrijheid op twee wielen vast en maak kans op een mooie prijs! #schierdoormijnlens\nDoe mee aan de fotowedstrijd\nZoek en boek hier uw last minute vakantie voor Waddeneiland Schiermonnikoog.\nEr is een divers aanbod beschikbaar van o.a. vakantiehuisjes, appartementen en hotels, van eenvoudig tot super deluxe.\nBekijk last minutes\n\n\n                                        \n                                            20 juni 2025                                    \n\n\n\n                                        \n                                            21 juni 2025                                    \n\n\n\n                                        \n                                            21 juni 2025                                    \n\n\n\n                                        \n                                            21 juni 2025                                    \n\nLangere dagen, bloeiende duinen en een verfrissend briesje: de zomer is ideaal om het eiland per fiets te verkennen. Ontdek de mooiste routes, speurtochten en tips voor een onvergetelijke fietstocht.Stap op en ervaar de vrijheid van Schiermonnikoog op twee wielen.\nBekijk routes en inspiratie\nTijdelijke buslijn vanaf station Europapark (Groningen) naar veerhaven Lauwersoog\nactuele informatie\nNovember is hét moment om Schiermonnikoog al wandelend te beleven. Tijdens de Wandelmaand geniet u van bijzondere excursies met als thema’s natuur en cultuurhistorie. \nElke stap op het eiland brengt u dichter bij stilte, ruimte en verhalen die u alleen hier vindt. Boek uw wandeling eenvoudig via de VVV en ontdek het programma.\nBekijk programma Wandelmaand\nGeniet u ook van alles wat er over het eiland wordt \"gepost\"? Dompel u onder in de sfeer van Schiermonnikoog. Deel uw eilandavonturen met anderen, gebruik #natuurlijkopschier #schierganger en #schierstruinen, de mooiste posts van socials worden hier getoond.\nGeniet op afstand van ons Wad\nWat gaan we doen vandaag?\nBoek hier uw verblijf\nBijzondere wandelingen in de maand november\nOntdek het eiland met deze eilander pur sang\nOp pad met de boswachters van het Nationaal Park\n“Vanaf seizoen 2023 zijn Rutger en Nolene de nieuwe eigenaren van de Balgexpres. Een icoon op het eiland.”\n\nLees het hele verhaal\n\n\n\nBekijk alle verhalen\n\n\n\nWe noticed your device is in a different language. Please select your prefered language.\nVVV Schiermonnikoog is ook beschikbaar als App, deze is te downloaden voor iOS en voor Android. Klik op 1 van de ondertaande links om de App van VVV Schiermonnikoog te downloaden.\njuni - 2025\njuli - 2025\naugustus - 2025\nseptember - 2025\noktober - 2025"
}